{
  "education": {
    "THE BASICS OF STANDARDS": {
      "1. General information": [
        {
          "title": "1.1 What is a standard?",
          "desc": "In essence, a standard is an agreed way of doing something. A standard provides the requirements, specifications, guidelines or characteristics that can be used for the description, interoperability, citation, sharing, publication, or preservation of all kinds of digital objects such as data, code, algorithms, workflows, software, or papers."
        },
        {
          "title": "1.2 How many types are there and what are they for?",
          "desc": "There are several types of standards that address different, but often complementary challenges. These include (but are not limited to), standards for:\n   • Data/result files and their associated contextual metadata - e.g. minimum reporting requirements, terminologies (controlled vocabularies, taxonomies, thesauri, ontologies), or file formats or conceptual models;\n    • Analysis - e.g., standardised descriptions of the software used and workflow descriptions;\n   • Code and algorithms that are employed, or software that has been developed- e.g., open version repositories and documentation; and\n   • The relationship between interpretations and conclusions to other digital concepts - e.g., through standardised bibliographic resources such as PubMed, but also via citation principles and practices for data and other research objects.\nThe perspective and focus of these standards varies, including\n   • a specific scientific significance, or domain of study - e.g., neuroscience, stem cell,\n   • the technology used to generate the datasets - e.g., imaging modality, mass spectrometry.\nThe motivations for the development of these standards span a wide area, for example the creation of de novo standards to fill an existing gap, the mapping and harmonisation of complementary or contrasting efforts, and the extension and repurposing of existing standards.\n(Source: <a href='https://isa-tools.org/archived/' target='_blank' class='underline-effect'>Sansone et al., 2013</a>)"
        },
        {
          "title": "1.3 Who should care about them, and why?",
          "desc": "Everyone involved in the life cycle of data or any digital object (including those in software or workflow development) should be familiar with standards; this encompasses researchers, developers, curators, funders, journals, librarians, policy makers and trainers in all sectors, producing and using, managing, serving, curating, preserving, publishing or regulating data and/or other digital objects. In an ideal scenario, standards should be implemented by dedicated experts in tools, services and infrastructure and made ‘invisible’ to the users of these systems."
        },
        {
          "title": "1.4 What are the FAIR principles and why are standards key?",
          "desc": "The <a href='https://doi.org/10.1038/sdata.2016.18'  target='_blank' class='underline-effect'>FAIR principles</a> are a set of community-developed guidelines to ensure that data or any digital object are Findable, Accessible, Interoperable and Reproducible. Distinct from peer initiatives that focus on the human scholar, the FAIR principles put a specific emphasis on enhancing the ability of machines to automatically find and use data or any digital object, in addition to supporting its reuse by individuals. Standards for the description, interoperability, citation etc. are at the core of these principles. As one of the groups facilitating the implementation of the FAIR principles, FAIRsharing abides by these principles and ensures that standards, as a type of digital object, are also Findable, Accessible, Interoperable and Reproducible. For more information we recommend the paper <a href='https://doi.org/10.6084/m9.figshare.4055496.v1' target='_blank' class='underline-effect'>Interoperability Standards - Digital Objects in Their Own Right</a>."
        }
      ],
      "2. Data/metadata standards": [
        {
          "title": "2.1 What are they and how many types are there?",
          "desc": "Standards for data and their associated contextual/experimental metadata (essentially, data about the data) are also known as data standards, metadata standards or content standards. FAIRsharing currently focuses one 5 standard subtypes:\n    • Reporting guidelines or checklists outline the minimum information that should be reported alongside a experiment or dataset in order to place it into context. These vary from general guidance to itemised prescriptions of the information that should be provided, both in terms of data and associated metadata.\n    • Models/formats or syntax - define the representation of information from a conceptual model or schema, and the transmission format, such as XML, CSV or RDF, which facilitate information exchange.\n    • Terminology artefacts encompass controlled vocabularies, taxonomies, thesauri or ontologies and add an interpretive/translational layer (beyond any that might be provided by the syntax), and enable complex hierarchical grouping and querying of the data.\n    • Metrics are criteria to assesses some aspect of a digital resource, for example - but not limited to - its discoverability. For example, the FAIR Metrics are a set of machine-actionable criteria that allow the assessment of the level of FAIRness of a resource.\n    • Identifier schemata are formal systems for resources and other digital objects that allow their unique and unambiguous identification.\nAcross the wider research community there are many different ways to categorise and name data/metadata standards, and even to define what constitutes a standard. Nevertheless, in FAIRsharing we will progressively add more types and subtypes as required by the community to ensure wider coverage. For example, one possibility is the addition of Common Data Elements (CDEs). These are particularly used in biomedicine as there are often data elements that are common to multiple data sets across different studies."
        },
        {
          "title": "2.2 What are they used for and by whom?",
          "desc": "Broadly, these standards allow data and its associated contextual/experimental metadata to be harmonised with respect to structure, format and annotation. This opens their content to transparent interpretation, reuse, integrative analysis and comparison. Data and metadata standards are essential for the implementation of the FAIR principles.\nData and metadata standards are used and implemented by many stakeholders, communities, data services and resources in the public, private and governmental sectors for the collection, reporting, storage, publishing and dissemination of research information, and to make it more accessible to benefit the wider scientific community. Better standards = Better data and metadata = Better science!"
        },
        {
          "title": "2.3 What is a <i>de jure</i> and a <i>de facto</i> standard?",
          "desc": "Standards developed by formal Standards Developing Organisations (SDOs), such as the American National Standards Institute (ANSI) and the International Organisation for Standardisation (ISO) are <i>de jure</i> standards, in that they are formulated by surveying the market and assessing the need for a particular standard, and then creating a standard to fulfil that need. Grass-root efforts also develop standards that are commonly adopted, and generally not prescribed by an official or formal authority, such as an SDO. These are are known as <i>de facto</i> standards. "
        },
        {
          "title": "2.4 Who are the community involved and how are they organised?",
          "desc": "There is a full panoply of stakeholders involved in community efforts - domain experts, technical experts (e.g. ontology engineers, data architects, software developers), government officials, librarians, data scientists, data curators, software and lab equipment vendors, journal publishers and funders. Each are interested in different aspects of a particular standard and play different roles (e.g. provide use cases to inform the development of standards, implement in tools, endorse in policies) in different phases of its life cycle. The way these standardisation groups are organised also varies by organisation type, level of formality (e.g. some are legal entities, while the majority are ad hoc working groups), membership types (open and free, members only), operational approaches, and funding. The majority of grass-root efforts are either unfunded or minimally funded. Awareness of which groups are doing what is vital to a coordinated approach; and, since the activities of any group changes over time, such awareness must be continually updated. (Source: <a href='https://isa-tools.org/archived/' target='_blank' class='underline-effect'>Sansone et al., 2013</a>)"
        }
      ],
      "3. Developing, contributing and using a data/metadata standards": [
        {
          "title": "3.1 What is the typical standard life cycle?",
          "desc": "A typical Standard life cycle has three phases:\n    • Formulation - identification of a need (e.g. data exchange or reporting), collection of use cases (valuable for defining the breadth and depth of the requirements), definition of the scope (what the standard is supposed to address and what not), and prioritisation of the work.\n    • Development - iterations of the work (usually by a core group), solicitation of feedback (on the various drafts) and requests for testing and evaluating the work.\n    • Maintenance - creation of implementations, documentation and education materials, address sustainability, evolution of the standards, including backward compatibility of each version.\nThe long-term responsibility for these tasks varies between groups, from the responsibility of a core group or the primary developers acting directly or appraising the work, to member-elected committees that follow very formalised processes. (Source: <a href='https://isa-tools.org/archived/' target='_blank' class='underline-effect'>Sansone et al., 2013</a>) "
        },
        {
          "title": "3.2 Create a new standard or join an existing effort?",
          "desc": "Data standards are meant to allow data and metadata to be harmonised with respect to structure, format and annotation. Therefore, if we are to realise their potential, we must avoid re-invention, as unnecessary division and fragmentation of standards may result in incompatibility, which only adds to the challenges we face. Consequently, joining an existing effort must be the first option, to e.g. fill gaps in coverage, propose extensions or even repurpose an existing standard. Of course, considering the complexity of the general standard life cycle, the choice may not be so simple. If creating a new initiative is the most appropriate option, first and foremost be aware of the challenges ahead, then make an effort to link to related efforts, to ensure complementarity, propose mapping, conversions or harmonisation of complementary or contrasting efforts. "
        },
        {
          "title": "3.3 What are the key issues that I must be aware of?",
          "desc": "There are several issues one needs to be aware of, depending if you are producer or consumer of standards. There is no simple answer, but here are some key points. There is no central authority for standards, or at least one that is recognised by all the parties involved; standards are fragmented, there are unnecessary duplications and gaps. If you create a standard, be aware that each step of the standards life cycle has both social and technical challenges. Extensive community liaison and stakeholder communication need to be managed and funded; rewards and incentives need to be identified for all contributors; invaluable feedback cycles need to be recorded, and the complex unpacking of stakeholders’ dynamics needs to be unpacked. These are all demanding tasks. Ownership of open standards can also be problematic, the legal framework to encourage their maintenance, contribution and evolution is very embryonic.\nIf you are a consumer of standards then you may not always be equipped to navigate, select or recommend the most appropriate standards, or you may come face-to-face with a dearth of domain-specific efforts, and see standards as burdensome and/or over-prescriptive. Implementing standards in tools/databases for ‘invisible use’, as it should be, is also not a trivial task. Developing data-related policies is also challenging. Policy makers often may not have the evidence to make informed decisions on which standards and/or databases they should recommended, to support data sharing, preservation and interoperability. Lastly, appropriate funding mechanisms are very rarely provided to support both the production and use of standards. As one may imagine, the challenges surrounding data/metadata standards extend well beyond these points.\nHowever, every challenge is an opportunity, and FAIRsharing is here to help all standard producers and users get the best out of data/metadata standards.\n(Source: <a href='http://gigascience.biomedcentral.com/articles/10.1186/2047-217X-1-10' target='_blank' class='underline-effect'>Sansone and Rocca-Serra, 2012</a>)"
        },
        {
          "title": "3.4 Are there any training materials or events where I can learn more?",
          "desc": "FAIRsharing aims to provide links to supporting information, such as tutorials or practical papers, for each standard, database or policy. Unfortunately, there is lack of training material and training events for the development and use of standards, in particular for those developed by grass roots initiatives. Where training material and events are available, we ensure that these are deposited, linked to or listed in appropriate related portals."
        }
      ]
    },
    "HOW FAIRSHARING HELPS YOU": {
      "4. Helping you to develop, use and contribute to standards, databases and data policies": [
        {
          "title": "4.1 Where, when and why do I register my data/metadata standard, database or data policy?",
          "desc": "In FAIRsharing! As soon as you have a website/webpage page for your resource, with an appropriate contact email/list, we recommend you contact FAIRsharing ASAP to register your work with us from the outset. We make it very easy, just read the instructions <a href='#/new'  class='underline-effect' target='_blank'>here</a>. Registering your data/metadata standard, database or data policy is key to making it visible to others, including potential collaborators, users and adopters. Another benefit of registering your resource in FAIRsharing (other than getting credit) is to ensure that you control the information and description we serve to the public, to give them the best chance to discover your resource. You can link to the FAIRsharing record from your project/organisational website and vice-versa.\nWe suggest you to utilise a publicly-available project repository hosting service for standards resources, which allows the specification files and any related code and examples to have access to version control, source code management, trackers and ideally unique identifiers; there are simple solutions like FigShare or Zenodo, and more complete systems like GitHub, depending on your needs."
        },
        {
          "title": "4.2 Who can help me if I have questions on a standard, database or data policy?",
          "desc": "One of the descriptors FAIRsharing provides for each standard, database or policy, is the support information, with links to tutorials, help mail, FAQs, and contact details, where available. You can also contact FAIRsharing directly about a resource and we will try to help. However, the best expert advice can only come from the community behind the resource themselves, so they should be the first port of call, if possible.\nFinally, also be aware that (in general) there is lack of available training material for standards and in particular for those developed by grass-roots efforts."
        }
      ],
      "5. Linking standards, databases and data policies to other records": [
        {
          "title": "5.1 Why it is important to link related resources within FAIRsharing?",
          "desc": "By interlinking standards, databases and policies, FAIRsharing guides users to discover existing resources, to identify those standards that are implemented by databases, and to find the policies that refer to them. The latter two points also provide evidence of use and are important indicators when users select a standards or a database.\nThe relationships between standards, databases and policies are not a static but evolve over time (new links are added, others removed). FAIRsharing fulfills the essential job of mapping this dynamic landscape and in doing so helps a variety of users in their tasks. Examples include:\n    • Researchers - to find journals that meet their funder requirements, journal standards, the specific needs for a data management plan, and to enable their data to be shared as widely as possible (as per funding and publication requirements).\n    • Publishers - to link from journals to repositories that meet the requirements as set down by their data policies and to meet any necessary content standards.\n    • Funders - to understand which journals and repositories meet their policies, and to provide knowledge of the current landscape of community-defined standards and databases to refine their recommendations.\n    • Developers and curators of repositories and standards - to ensure their products are discoverable and well described so they can be: evaluated and recommended by journals and funders in their policies; used by researchers to meet their funder policies and the policies of the journals they wish to publish in; and reused and/or extended by other developers and curators, according to the products’ licence, to meet their specific needs.\n    • Librarians to support scholars to: utilise data standards and conform to journal, institutional, and funder policies; and to develop and maintain institutional data and publication repositories."
        },
        {
          "title": "5.2 What about tools and training materials for standards and databases?",
          "desc": "Where possible, FAIRsharing links to tools relating to standards and databases, and provides links to training material, help documentation and other forms of support for each resource. Where training material is available in a dedicated portal, such as the ELIXIR TeSS Resource, we make reciprocal links."
        },
        {
          "title": "5.3 Which are the communities we work with and for?",
          "desc": "FAIRsharing is a community resource based at the University of Oxford, UK and driven by an international Advisory Board and thriving community user-base of researchers, informatics professionals, service providers, curators, library science experts, publishers, and funders. To ensure wider engagement and outreach, FAIRsharing also operates via a number of Working Groups including under Force11, Research Data Alliance, GO-FAIR, EOSC-Life, ELIXIR and other umbrella organisations.\nThe FAIRsharing Operational Team is closely embedded in and co-sponsored by several infrastructure programmes, including but not limited to the National Institutes of Health Big Data to Knowledge (NIH BD2K)’s metadata and data discovery centers, and ELIXIR, where FAIRsharing is officially recognised as a Recommended Interoperability Resource and a key component of the ELIXIR UK Node.\nFAIRsharing works with the International Society for Biocuration and partners with several publishers and data journals. Other specific partnerships have also been established to ensure FAIRsharing is embedded in an ecosystem of other related but complementary resources, such as the UK's JISC journal research data policy registry pilot, the Equator Network and re3data.\nFor more information about our collaborations and activities, please see our <a href='#/community' target='_blank' class='underline-effect'>community page</a>."
        },
        {
          "title": "5.4 What's the difference between FAIRsharing and BioSharing?",
          "desc": "When FAIRsharing was originally created, it was called BioSharing and stored records relating only to the biological sciences. We have since expanded our focus to incorporate standards, policies and databases from all disciplines following the FAIR principles. The original material from BioSharing is still maintained within FAIRsharing, along with new cross-disciplinary content."
        }
      ],
      "6. Looking for guidance on standards, databases and policies": [
        {
          "title": "6.1 Are you a researcher creating a Data Management Plan?",
          "desc": "FAIRsharing is your one-stop shop if you are, for example, developing a data management plan, thanks to our links among standards, the databases that implement them, and the journal and funder policies that recommend their use.\nOur <a href='#/databases' target='_blank' class='underline-effect'>database registry</a> covers all databases and data repositories in the across all research areas.\nA growing number of repositories adopt standard formats or guidelines that they use to structure their data. Our <a href='#/standards' target='_blank' class='underline-effect'>standards registry</a> covers these resources and links to the respective repositories, allowing the identification of standards that you need to use to prepare datasets for submission.\nThe links between our <a href='#/policies' target='_blank' class='underline-effect'>policies registry</a>, which contains funder, journal and other organisation’s data policies, and the standards and databases recommended by those policies, provides a further indication of which standards and databases to include in your data management plan, to meet the <a href='http://www.nature.com/articles/sdata201618' target='_blank' class='underline-effect'>FAIR principles.</a>\nA good place to start browsing FAIRsharing is through our <a href='#/collections' target='_blank' class='underline-effect'>Collections</a>, which group together standards, databases or policies by domain, project or organisation, or our <a href='#/search?isRecommended=true&page=1' target='_blank' class='underline-effect'>Recommendations</a>, which are standards and databases endorsed by journal, funders or other organisations."
        },
        {
          "title": "6.2 Are you a curator or data manager?",
          "desc": " Do you need to find a standard format for representing a dataset? Perhaps you are deciding how to annotate a particular dataset and need to discover what ontologies are available and appropriate for your use? All this and more can be found via the FAIRsharing portal. Simply start searching or browsing through the records. FAIRsharing can be used to explore the landscape of data and metadata standards, databases and data policies across all research areas. Our <a href='#/databases' target='_blank' class='underline-effect'>databases registry</a> covers databases and data repositories across all disciplines. A growing number of repositories adopt standard formats or guidelines that they use to structure their data. Our <a href='#/standards' target='_blank' class='underline-effect'>standards registry</a> covers these resources and links to respective repositories, allowing the identification of standards that you need to use to prepare datasets for submission.\nThe links between our <a href='#/policies' target='_blank' class='underline-effect'>policies registry</a>, which contains funder, journal and other organisation’s data policies, and the standards and databases recommended by those policies, provides a further indication of which standards and databases to include in your data management plan, to meet the <a href='http://www.nature.com/articles/sdata201618' target='_blank' class='underline-effect'>FAIR principles</a>.\nA good place to start browsing FAIRsharing is through our <a href='/collections' target='_blank' class='underline-effect'>Collections</a>, which group together standards, databases and policies by domain, project or organisation, or our <a href='#/search?isRecommended=true&page=1' target='_blank' class='underline-effect'>Recommendations</a>, which are standards and databases endorsed by journal, funders or other organisations."
        },
        {
          "title": "6.3  Are you a standard or database developer?",
          "desc": "FAIRsharing helps you to make your work more visible, more discoverable, and helps you to get credit for it. By registering your database or standard on FAIRsharing, you can gain increased exposure outside of your immediate community; start adding content at <a href='#/new' target='_blank' class='underline-effect'>here</a>. Your resource will be more discoverable, particularly to journals, funders, librarians, researchers curators or data managers, who could recommend it to their community or use it themselves. The more adopted a resource is, the greater its visibility in FAIRsharing. For example, if your database implements a standard, you can link your record to the standard's record in FAIRsharing; thus if someone is interested in that standard they will also be able to look at the databases making use of it, and vice versa. It is important therefore, that when you register your resource in FAIRsharing you also state these relations thoroughly. Once your resource is registered, as the content grows and it is progressively interlinked, your database(s) and/or standard(s) could also be recommended in a data policy by journals, funders or other organisations. The databases and/or standards recommended by a policy are also displayed together in a dedicated record called a <a href='#/search?isRecommended=true&page=1' target='_blank' class='underline-effect'>Recommendation</a>."
        },
        {
          "title": "6.4 Are you a journal editor or librarian?",
          "desc": "Looking for a simple and easy way to maintain an interrelated list of databases, standards? To group resources you want to recommend to your users or to cite in your data policy? FAIRsharing helps you to collate a group of standards and databases by creating a dedicated page of resources, called <a href='#/collections' target='_blank' class='underline-effect'>Collections</a>; start adding a collection <a href='#/new' target='_blank' class='underline-effect'>here</a>. This page is customizable with your name, logo and links to your website. If your set of databases and standards are recommended by a data policy, we can do more for you. Once you have registered your policy at FAIRsharing we will guide you to interlink it to the set of databases and standards you are interested into; then we create a dedicated page for your policy and related resources, called a <a href='#/search?isRecommended=true&page=1' target='_blank' class='underline-effect'>Recommendation</a>; this page is also customizable."
        },
        {
          "title": "6.5 Do you work for a funding body?",
          "desc": "Looking for a simple and easy way to maintain an interrelated list of databases and/or standards? For example, to group resources that you fund (or would consider funding), that you recommend in your data policy, or that awardees should consider when writing their data management plan? FAIRsharing helps you to list this group of standards and databases by providing dedicated pages grouping resources together that we call <a href='#/collections' target='_blank' class='underline-effect'>Collections</a>; get started creating one <a href='#/new' target='_blank' class='underline-effect'>here</a>. This page is customizable with your name, logo and links to your website. However, if your set of databases and standards are recommended by your data policy, we can do more for you. Once you have registered your policy at FAIRsharing we will help you interlink it to the set of databases and standards you are interested in; then we create a dedicated, customizable page for your policy and related resources, called a <a href='#/search?isRecommended=true&page=1' target='_blank' class='underline-effect'>Recommendation</a>.\nThere are benefits to maintaining a FAIRsharing Collection or Recommendation instead of a list of resources you might already maintain on your website. Using FAIRsharing allows you to search for resources to incorporate into your policy and compare your policy with others. There is also a wealth of standard and database metadata, including which ones are active, have been superseded by others, are being developed, or have been recommended by other resources. Tracking the evolution, interrelations and adoption of standards and databases in policies is what FAIRsharing does; therefore maintaining your list of recommended resources as a Collection or Recommendation in FAIRsharing (and not just on your website) will allow us to alert you of any changes for you to consider updating your policy."
        }
      ]
    },
    "HOW TO USE THE FAIRSHARING PORTAL": {
      "7. Search functionalities to help find what you need": [
        {
          "title": "7.1 When should I use the search box and how can I see all content? ",
          "desc": "The main search box on the homepage, also accessible in the navbar at the top of every page on FAIRsharing, performs a free text search across every field of every record in FAIRsharing. The main search box should be the first port of call for users accessing FAIRsharing."
        },
        {
          "title": "7.2 How can I search for a standard, database and policy according to a particular set of criteria? ",
          "desc": "Start by using the main search box at the top of every page, or by using one of the filter buttons for <a href='#/standards' target='_blank' class='underline-effect'>standards</a>, <a href='#/databases' target='_blank' class='underline-effect'>databases</a>, <a href='#/policies' target='_blank' class='underline-effect'>policies</a> or <a href='#/collections' target='_blank' class='underline-effect'>collections</a>. The search results for all of these entry points to our data will contain a faceted search panel on the left to further refine your search using a wide variety of criteria."
        },
        {
          "title": "7.3 Which view should I use to browse FAIRsharing’s standard, database and policy content? ",
          "desc": "Regardless of the search options you use, we serve the results in either a Table or Grid view. The default view is a table that allows an at-a-glance view of the relationships between standards, databases and policies and their use in <a href='#/collections' target='_blank' class='underline-effect'>Collections</a> or <a href='#/search?isRecommended=true&page=1' target='_blank' class='underline-effect'>Recommendations</a>. On the above the search results themselves on the right-hand side, there is an option to switch to a Grid view. Sorting is available on the left-hand side of the table/grid display."
        }
      ],
      "8. Indicators and descriptors to help you selecting resources": [
        {
          "title": "8.1 What information do we house for each resource?",
          "desc": "Each record in FAIRsharing contains a number of indicators and descriptors. There are 2 types of indicators: a set of tags indicating the readiness of that resource for implementation or use, and links to any recommendations by journals, funders and other organisations.\n There are over 40 descriptors, grouped into sections, but not all are compulsory or indeed appropriate for every record. At the top of every record there is a URL linking to the homepage of the resource, and a short free text description. Below this, there is country and taxonomy information, curated using a controlled set of tags based on the list of country names provided by the United Nations and the NCBI Taxonomy. The research area and knowledge domains for all record types can be tagged with terms from our ontologies and controlled vocabularies. This section also contains a link to the maintainer of the record (where available). This maintainer is someone associated with the resource itself, and is able to edit and update the record directly (more information about becoming a maintainer and community curation can be found in the community curation section below). Below the top section of the record, there are a number of sections relating to the support information about the resource (e.g. tutorials, help mail, FAQs), contact details, publications, and the tools and web services available from the database. The organisation section of the record details the group or organisation behind the resource, and grant or funding information. Record metadata varies depending on the type of registry (standard, database or data policy) and record completeness varies as well, usually due to certain fields not being appropriate for certain resources (e.g. no publication associated with a database). By collating this information into one resource, and augmenting it with links among all related FAIRsharing records, FAIRsharing provides the most comprehensive catalogue of data standards, databases and data policies available today."
        },
        {
          "title": "8.2 Are there indicators of the maturity status of standards and databases available? ",
          "desc": "Every <a href='#/standards' target='_blank' class='underline-effect'>standard</a> and <a href='#/databases' target='_blank' class='underline-effect'>database</a> record on FAIRsharing is annotated with a tag indicating the readiness of that resource for implementation or use. Currently we  have four indicators, outlined below, that can be found in the top left of each record or record card when viewed in the search results.\n   • <b>Ready</b> for use, implementation, or recommendation; the majority of our records have this tag (see this <a href='#/biodbcore-000168' target='_blank' class='underline-effect'>example</a> of a mature resource that is also recommended by several data policies).\n   • <b>In development</b>. These resources can be used but be aware that their specifications may change in the future (<a href='#/bsg-s000642' target='_blank' class='underline-effect'>example</a>).\n   • <b>Uncertain</b>. The FAIRsharing curators do not have sufficient information to categorise this record, so use these resources with caution (<a href='#/bsg-s000047' target='_blank' class='underline-effect'>example</a>).If you have information about an Uncertain resource, please <a href='mailto:contact@fairsharing.org'>contact us</a>.\n   • <b>Deprecated</b>. When we know for a fact that a resource is no longer maintained or active, the record for that resource is tagged as deprecated. We add a note to these records to give the reason for the deprecation, if known. Often, a record may be deprecated as the resource has been superseded by another resource. If this is the case, we link to the record that has incorporated or replaced it (<a href='#/bsg-s000005' target='_blank' class='underline-effect'>example</a>)."
        },
        {
          "title": "8.3 Which databases or standards are recommended by journals, funders and other data policies? ",
          "desc": "Simply view our <a href='#/search?isRecommended=true&page=1' target='_blank' class='underline-effect'>Recommendations</a>, which group standards and databases recommended by a policy by journals, funders or other organisations."
        },
        {
          "title": "8.4 How are any two resources related? ",
          "desc": "Every record on FAIRsharing has a section called Related Content; all related records are displayed here. Additionally, our search results contain summaries of relationships."
        },
        {
          "title": "8.5 What is a Collection? ",
          "desc": "A <a href='#/collections' target='_blank' class='underline-effect'>Collection</a> groups together one or more types of resource (standard, database or policy) by domain, project or organisation; see this <a href='#/bsg-c000011' target='_blank' class='underline-effect'>example for more information</a>. Each Collection page is customizable with the name and logo of the entity that creates and maintain the list and also includes a description explaining the motivation and coverage of the Collection, with links to the entity’s website.  To create a Collection, simply start adding content <a href='/new' target='_blank' class='underline-effect'>here</a>."
        },
        {
          "title": "8.6 What is a Recommendation? ",
          "desc": " A <a href='#/search?isRecommended=true&page=1' target='_blank' class='underline-effect'>Recommendation</a> is a core set of resources that are selected or endorsed by data policies from journals, funders or other organisations; see this <a href='#/AdvancedGenetics' target='_blank' class='underline-effect'>example for more information</a>. Each Recommendation page is customizable with the name and logo of the entity that creates and maintain the list and also includes a description explaining the motivation and coverage of the Recommendation, with links to the entity’s website. To create a Recommendation, simply start adding content <a href='#/new' target='_blank' class='underline-effect'>here</a>."
        }
      ],
      "9. Add new and maintain existing records in FAIRsharing": [
        {
          "title": "9.1  How do I register a new resource? ",
          "desc": "Create an account and login. You can register a new standard, database or policy if you are the (named) representative of that resource; get started <a href='#/new' target='_blank' class='underline-effect'>here</a>. We recommend that you add your <a href='http://orcid.org/' target='_blank' class='underline-effect'>ORCID</a> identifier to your user account, so we can unambiguously link you to the record. You may also wish to use a group email address such as <a href='mailto:help@resource.edu' target='_blank' class='underline-effect'>help@resource.edu</a>, rather than your personal address where possible, as a contact for the resources. We are conscious that someone’s involvement in a resource may be time-limited, and having a stable contact address is vital for prospective users. Select the type and subtype of record you would like to add (database, standard or policy) and complete the submission form, as comprehensively as possible. <br /> After you submit the new record, the FAIRsharing team will perform a few sanity checks on your record and contact you if we need more information. Once approved, the record will be visible on FAIRsharing, alongside your name as the maintainer of the record. Once your resource is registered, the FAIRsharing team will take care of ensuring this is also progressively interlinked to other resources."
        },
        {
          "title": "9.2 How do I claim an existing FAIRsharing record? ",
          "desc": " It couldn’t be easier. You can claim a standard, database or policy if you are a representative of that resource; just visit the record and choose 'Request Ownership' from the Actions menu in the top right. Maintainers help the FAIRsharing team ensure the information is correct and up-to-date, and your name will appear as the maintainer of the record. The FAIRsharing team will confirm your relationship with the resource and then approve your ownership of the record."
        },
        {
          "title": "9.3 How do I edit a resource? ",
          "desc": "Once you have an account on FAIRsharing and have claimed a resource you can also edit it; just visit the record and choose 'Edit Record' from the Actions menu in the top right. For information on how to edit each field in the record, hover over the grey ‘?’ next to every field with your mouse pointer. If this isn’t enough, please <a href='mailto:contact@fairsharing.org'>contact our knowledge engineers</a>."
        }
      ],
      "10. Access to and citation of our code and content": [
        {
          "title": "10.1 How to cite FAIRsharing? ",
          "desc": "If you have used FAIRsharing or BioSharing during the course of your work, please cite our FAIRSharing paper:\nSansone, S.-A., McQuilton, P., Rocca-Serra, P., Gonzalez-Beltran, A., Izzo, M., Lister, A.L. and Thurston, M. (2019) FAIRsharing as a community approach to standards, repositories and policies. Nature biotechnology, 37, 358: <a href='https://doi.org/10.1038/s41587-019-0080-8' target='_blank' class='underline-effect'>10.1038/s41587-019-0080-8</a>.\nWhen referring directly to the website, please cite the following URL: <a href='https://fairsharing.org/' target='_blank' class='underline-effect'>https://www.fairsharing.org</a>"
        },
        {
          "title": "10.2 How do I cite individual records? ",
          "desc": "Full citation information for both a FAIRsharing record and (where available) the resource itself is available as part of the 'General Information' section at the top of each record. Once a FAIRsharing record has a maintainer and the metadata on that record is relatively complete and stable, it is granted a DOI (Digital Object Identifier). This allows citation of the FAIRsharing metadata record for that resource. This can be useful when citing a particular aspect of a resource or if the resource itself is a standard without an active homepage or community.\nIf a record does not have a maintainer from the community, the record can be cited using the record's FAIRsharing URL, which contains a unique and persistent FAIRsharing identifier."
        },
        {
          "title": "10.3 What licence is on the content? ",
          "desc": "FAIRsharing content is licensed via the Creative Commons Attribution ShareAlike licence 4.0 (<a href='https://creativecommons.org/licenses/by-sa/4.0/' target='_blank' class='underline-effect'>CC BY-SA 4.0</a>)."
        },
        {
          "title": "10.4 How do I automatically access or download content? ",
          "desc": "For information on accessing our API please see the <a href='#/API_doc' class='underline-effect'>documentation</a>."
        }
      ]
    }
  }
}
