{
  "home": {
    "title": "A curated, informative and educational resource on data and metadata standards, inter-related to databases and data policies.",
    "subtitle": "We guide consumers to discover, select and use these resources with confidence, and producers to make their resource more discoverable, more widely adopted and cited."
  },
  "standard": {
    "title": "Standards",
    "subtitle": "A registry of terminology artefacts, models/formats, reporting guidelines, and identifier schemas."
  },
  "database": {
    "title": "Databases",
    "subtitle": "A registry of knowledgebases and repositories of data and other digital assets."
  },
  "policy": {
    "title": "Policies",
    "subtitle": "A registry of data preservation, management and sharing policies from international funding agencies, regulators, journals, and other organisations."
  },
  "collection": {
    "title": "Collections",
    "subtitle": " Collections group together one or more types of resource (standard, database or policy) by domain, project or organisation. A Recommendation is a core-set of resources that are selected or endorsed by data policies from journals, funders or other organisations. "
  },
  "privacy": {
    "title": "Privacy policy",
    "subtitle": ""
  },
  "statistics": {
    "title": "Summary Statistics",
    "subtitle": "This section is under construction"
  },
  "stakeholders": {
    "title": "Using FAIRsharing & stakeholders",
    "subtitle": ""
  },
  "license": {
    "title": "Licence",
    "subtitle": "Using FAIRsharing content through the web or through our API"
  },
  "terms_of_use": {
    "title": "Acceptable Use Policy and Conditions of Use",
    "subtitle": ""
  },
  "user": {
    "title": "User private profile page",
    "subtitle": "Preview all the information related to your FAIRsharing account."
  },
  "search": {
    "title": "Search",
    "subtitle": "Search the FAIRsharing records using advanced filtering "
  },
  "api documentation": {
    "title": "FAIRsharing API documentation",
    "subtitle": "How to use the FAIRsharing REST API for for querying and modifying records"
  },
  "educational": {
    "title": "Educational",
    "subtitle": "About standards, their use in databases and policies, and how we can help you."
  },
  "community": {
    "title": "Community",
    "subtitle": "..."
  }
}
