{
  "descriptions": {
    "abbreviation": "An official or commonly-used abbreviation for the resource.",
    "contacts": "Contact details for the resource",
    "countries": "The country or countries in which the resource was developed and/or is currently maintained.",
    "deprecation_reason": "An explanation as to why this resource is no longer considered suitable for use.",
    "description": "Free text summary of the resource and its purpose.",
    "domains": "The domains for this record; domains tend to be more fine-grained terms relating to the scope of the resource.",
    "fairsharing_registry": "The name of the registry to which this record belongs; one of Standards, Policies, or Databases.",
    "graph_button": "Relation graphs are available for all records unless there are no relations or the graph has not yet been generated.",
    "homepage": "The homepage of the resource. If there is no official homepage, a related URL may be used. For policies, the resource homepage must be the policy document itself.",
    "how_to_cite": "How to cite this FAIRsharing record.",
    "maintainers": "A list of developers of this resource who have claimed ownership of the record both for attribution and to perform updates to the record.",
    "name": "The full name of this resource.",
    "organisations": "Any organisations related to this resource, e.g. funders or maintainers.",
    "publication_for_citation": "How to cite the resource described by this record.",
    "record_type": "The type of resource this record describes; each FAIRsharing registry is composed of several types.",
    "reference_url": "A direct link to the standards, policies or databases on the homepage of the organisation or group with which the collection is associated.",
    "taxonomies": "The organismal taxonomies covered by this resource. This is only applicable to life sciences records.",
    "subjects": "The broad subject area / academic disciplines for this record.",
    "tools": "The tools associated with or maintained by this resource.",
    "user_defined_tags": "The user-defined tags relevant to this resource; such tags are created by our users but are not yet incorporated into the FAIRsharing vocabularies.",
    "object_types": "Object types define the type of digital research object that is in scope for the resource.",
    "year": "The year in which the resource was created."
  }
}
