{
  "stakeholders": {
    "main_title": "Using FAIRsharing",
    "main_subtitle": "Anyone can be a user of FAIRsharing. FAIRsharing brings the producers and consumers of standards, databases, repositories and data policies closer together, with a growing <a href='/communities#adopters' class='underline-effect' target=blank>list of adopters</a>. Representatives of institutions, libraries, journal publishers, funders, infrastructure programmes, societies and other organisations or projects (that in turn serve and guide individual researchers or other stakeholders on research data management matters) can become an adopter. We also welcome collaborative proposals from complementary resources, we are open to participate in joint projects to develop services for specific stakeholders and communities.\n\nJoin us or reach out to us, and let’s pave the way for FAIRer data together!",
    "main_title_2": "Our Stakeholders",
    "stakeholders_data": [
      {
        "title": "Developers & curators of resources and tools",
        "content": "Standard developers/database curators can use FAIRsharing to explore what resources exist — and if they can be used or extended — in their area of interest, as well as to make their own resource more discoverable, increasing exposure and credit outside of their immediate community and ultimately promote adoption (learn how to add your resource to FAIRsharing, or claim it, at <a href='/new' class='underline-effect' target=blank>https://fairsharing.org/new</a>). A representative of a community standardisation initiative is best placed to describe the status of a standard(s) and to track its evolution. This can be done by creating an individual record (e.g., the <a href='https://doi.org/10.25504/FAIRsharing.1t5ws6' target='_blank' class='underline-effect'>Data Documentation Initiative (DDI) Lifecycle</a> standard for social, behavioral, economic, and health data) or by grouping several records together in a collection (e.g., the <a href='/collection/HUPOPSI' class='underline-effect' target=blank>HUPO PSI standards</a> for proteomics and interactomics data). To achieve FAIR data, linked data models need to be provided that allow the publishing and connecting of structured data on the web. Similarly, representatives of a database or repository are uniquely placed to describe their resource, and to declare the standards you implement. For example, the <a href='https://doi.org/10.25504/FAIRsharing.y0df7m' target='_blank' class='underline-effect'>ICPSR Archive</a> of behavioural and social science research data uses the <a href='https://doi.org/10.25504/FAIRsharing.EZCpPd' target='_blank' class='underline-effect'>DDI Codebook</a>, and the <a href='https://doi.org/10.25504/FAIRsharing.tf6kj8' target='_blank' class='underline-effect'>Reactome</a> knowledge base uses several standards in the <a href='/collection/ComputationalModelingCOMBINE' target='_blank' class='underline-effect'>COMBINE collection</a> for computational models in biology networks.\n\t The more adopted a resource is, the greater its visibility. For example, if your standard is implemented by a repository, these two records will be interlinked; thus if someone is interested in that repository they will see that your standard is used by that resource. If your resource is recommended in a data policy from a journal, funder or other organisation, it will also be searchable under a dedicated <a class='underline-effect' href='https://fairsharing.org/search?isRecommended=true&page=1&searchAnd=false&fairsharingRegistry=database,standard'>Recommendations</a> page.\n If you are the developer of a tool that requires access to the descriptions we provide on standards, databases, policies, as well as our collections, you can use the FAIRsharing API to power your system with our information. See our Licence <a href='https://fairsharing.org/licence' class='underline-effect'>Licence</a> and <a href='https://fairsharing.org/API_doc' class='underline-effect'>API</a> pages for details.",
        "anchor": "developers"
      },
      {
        "title": "Journal publishers and organisations with data policies",
        "content": "To see what we can offer journal publishers, click <a href='/educational#journal_publishers'>here</a>.",
        "anchor": "editors"
      },
      {
        "title": "Research data facilitators, librarians, trainers",
        "content": "For more information on how we can help, click <a href='/educational#librarians_and_trainers'>here</a>.",
        "anchor": "trainers"
      },
      {
        "title": "Societies, unions and community alliances",
        "content": "Raise awareness around standards, databases, repositories and data policies, in particular on their availability, scope and value for FAIR and reproducible research; as well as mobilize their community members to take actions to promote the use and adoption of key resources, initiate new or participate in existing initiatives to define and implement policies and projects.",
        "anchor": "societies"
      },
      {
        "title": "Funders and data policy makers",
        "content": "Funders can use FAIRsharing to help select the appropriate resources to recommend in their data policy and highlight those resources that awardees should consider when writing their data management plan. If we are to make FAIR data a reality, funders should recognize standards, as well as databases and repositories, as digital objects in their own right, with their associated research, development and educational activities. New funding frameworks need to be created to provide catalytic support for the technical and social activities around standards, in specific domains, within and across disciplines to enhance their implementation in databases and repositories, and the interoperability and reusability of data.",
        "anchor": "funders"
      },
      {
        "title": "Researchers in academia, industry and government",
        "content": "For more information on what FAIRSharing can offer researchers, click <a href='/educational#researchers'>here</a>.",
        "anchor": "researchers"
      }
    ]
  }
}
