{
  "stakeholders": {
    "main_title": "Using FAIRsharing",
    "main_subtitle": "Anyone can be a user of FAIRsharing. FAIRsharing brings the producers and consumers of standards, databases, repositories and data policies closer together, with a growing <a href='/communities'>list of adopters</a>. Representatives of institutions, libraries, journal publishers, funders, infrastructure programmes, societies and other organizations or projects (that in turn serve and guide individual researchers or other stakeholders on research data management matters) can become an adopter. We also welcome collaborative proposals from complementary resources, we are open to participate in joint projects to develop services for specific stakeholders and communities.\n\nJoin us or reach out to us, and let’s pave the way for FAIRer data together!",
    "main_title_2": "Our Stakeholders",
    "stakeholders_data": [
      {
        "title": "Developers & Curators of resources",
        "content": "Standard developers/database curators can use FAIRsharing to explore what resources exist — and if they can be used or extended — in their area of interest, as well as to make their own resource more discoverable, increasing exposure and credit outside of their immediate community and ultimately promote adoption (learn how to add your resource to FAIRsharing, or claim it, at https://fairsharing.org/new). A representative of a community standardization initiative is best placed to describe the status of a standard(s) and to track its evolution. This can be done by creating an individual record (e.g., the DDI standard for social, behavioral, economic, and health data; https://doi.org/10.25504/FAIRsharing.1t5ws6) or by grouping several records together in a collection (e.g., the HUPO PSI standards for proteomics and interactomics data). To achieve FAIR data, linked data models need to be provided that allow the publishing and connecting of structured data on the web. Similarly, representatives of a database or repository are uniquely placed to describe their resource, and to declare the standards you implement (e.g., the ICPSR archive of behavioural and social science research data that uses the DDI standard: https://doi.org/10.25504/FAIRsharing.y0df7m) or the Reactome knowledge base, https://doi.org/10.25504/FAIRsharing.tf6kj8, which uses several standards in the COMBINE collection for computational models in biology networks.\n\nThe more adopted a resource is, the greater its visibility. For example, if your standard is implemented by a repository, these two records will be interlinked; thus if someone is interested in that repository they will see that your standard is used by that resource. If your resource is recommended in a data policy from a journal, funder or other organization, it will be given a ‘recommended’ ribbon, which is present on the record itself and clearly visible when the resource appears in search results."
      },
      {
        "title": "Journal editors & Publishers",
        "content": "For journal publishers or organizations with a data policy, FAIRsharing enables the maintenance of an interrelated list of citable standards and databases, grouping those they want to recommend to users or their community (see examples of recommendations created by eight main publishers and journals: https://fairsharing.org/recommendations, including some generalist and many domain-specific databases and repositories).\n\nAs we continue to map the landscape, journals/publishers can also revise their selections over time, enabling the recommendation of additional resources with more confidence. All journals that do not have such data statements should develop them to ensure all data relating to an article or project are as FAIR as possible. Finally, journals should also encourage authors to cite the standards, database and repositories they use, develop or describe using the ‘how to cite this record’ statement provided by FAIRsharing or the resource’s DOI."
      },
      {
        "title": "Research data facilitators, librarians, trainers",
        "content": "Trainers, educators as well as librarians and those organization and services involved in supporting research data can use FAIRsharing to provide a foundation on which to create or enrich educational lectures, training and teaching material, and to plug it into data management planning tools. These stakeholder communities plays a pivotal role to prepare the new generation of scientists and deliver courses and tools that address the need to guide or empower researchers to organize data and to make it FAIR."
      },
      {
        "title": "Societies, unions and community alliances",
        "content": "Raise awareness around standards, databases, repositories and data policies, in particular on their availability, scope and value for FAIR and reproducible research; as well as mobilize their community members to take actions to promote the use and adoption of key resources, initiate new or participate in existing initiatives to define and implement policies and projects."
      },
      {
        "title": "Funders and data policy makers",
        "content": "Funders can use FAIRsharing to help select the appropriate resources to recommend in their data policy and highlight those resources that awardees should consider when writing their data management plan. If we are to make FAIR data a reality, funders should recognize standards, as well as databases and repositories, as digital objects in their own right, with their associated research, development and educational activities. New funding frameworks need to be created to provide catalytic support for the technical and social activities around standards, in specific domains, within and across disciplines to enhance their implementation in databases and repositories, and the interoperability and reusability of data."
      },
      {
        "title": "Researchers in academia, industry and government",
        "content": "Last but not least, researchers can use FAIRsharing as a lookup resource to identify and cite the standards, databases or repositories that exist for their data and discipline, for example, when creating a data management plan for a grant proposal or funded project; or when submitting a manuscript to a journal, to identify the recommended databases and repositories, as well as the standards they implement to ensure all relevant information about the data is collected at the source. Today’s data-driven science, as well as the growing demand from governments, funders and publishers for FAIRer data, requires greater researcher responsibility. Acknowledging that the ecosystem of guidance and tools is still work in progress, it is essential that researchers develop or enhance their research data management skills, or seek the support of professionals in this area."
      }
    ]
  }
}
