{
  "termsOfUse": {
    "title": "Acceptable Use Policy and Conditions of Use",
    "subTitle": "This Acceptable Use Policy and Conditions of Use (“AUP”) defines the rules and conditions that govern your access to and use (including transmission, processing, and storage of data) of the resources and services (“Services”) as granted by FAIRsharing for the purpose of finding and identifying the appropriate record types for use.",
    "bullet_points": [
      "You shall only use the Services in a manner consistent with the purposes and limitations described above; you shall show consideration towards other users including by not causing harm to the Services; you have an obligation to collaborate in the resolution of issues arising from your use of the Services.",
      "You shall only use the Services for lawful purposes and not breach, attempt to breach, nor circumvent administrative or security controls.",
      "You shall respect intellectual property and confidentiality agreements.",
      "You shall protect your access credentials (e.g. passwords, private keys or multi-factor tokens); no intentional sharing is permitted.",
      "You shall keep your registered information correct and up to date.",
      "You shall promptly report known or suspected security breaches, credential compromise, or misuse to the security contact stated below; and report any compromised credentials to the relevant issuing authorities.",
      "Your personal data will be processed in accordance with the privacy statements referenced below.",
      "Your use of the Services may be restricted or suspended, for administrative, operational, or security reasons, without prior notice and without compensation.",
      "If you violate these rules, you may be liable for the consequences, which may include your account being suspended and a report being made to your home organisation or to law Enforcement."
    ],
    "admin_contact": "contact@fairsharing.org",
    "privacy_statements": "https://fairsharing.org/privacy",
    "api_usage": "https://fairsharing.org/licence"
  }
}
